<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<%@ include file="../header.jsp" %>
<div class="contentWrap">
        <div class="contentWrap">
        <div class="first">
            <h3>이용약관</h3>
        </div>
        <div class="content">
            <p class="title">KREAM 서비스 이용 약관</p>

            <div>
                <p class="title">제 1 조 (목적)</p>
                이 약관은 “회원” 개인 상호 간에 상품을 매매하는 것을 중개하고, “상품”에 관한 정보를 상호 교환할 수 있도록 크림 주식회사(이하 "회사"라 합니다)가 운영, 제공하는 KREAM 서비스(이하 "서비스")에 대한 것으로 본 약관에서는 “서비스”의 이용과 관련하여 “회사”와 “회원”과의 권리, 의무 및 책임사항, 기타 필요한 사항을 규정합니다.
            </div>
            
            <div>
                <p class="title">제 2 조 (용어의 정의)</p>
                이 약관에서 사용하는 용어의 정의는 다음 각 호와 같으며, 정의되지 않은 용어에 대한 해석은 관계 법령 및 지침, 본 이용약관, 개인정보취급방침, 상관례 등에 의합니다.
                <ul>
                    <li>"서비스"라 함은 회사가 PC 및/또는 모바일 환경에서 제공하는 KREAM 서비스 및 관련 제반 서비스를 말합니다.</li>
                    <li>"회원"이라 함은 “회사”의 "서비스"에 접속하여 이 약관에 따라 "회사"와 이용계약을 체결하고 "회사"가 제공하는 "서비스"를 이용하는 고객을 말합니다.</li>
                    <li>"구매자" 또는 “구매회원”이라 함은 "서비스"에 등록된 재화 및 용역(이하"상품")을 구매하거나 또는 구매할 의사로 서비스를 이용하는 회원을 말합니다.</li>
                    <li>"판매자" 또는 “판매회원”이라 함은 "서비스"에 “상품”을 등록하여 판매하거나 또는 제공할 의사로 서비스를 이용하는 회원을 말합니다.</li>
                    <li>“입찰”이라 함은 “상품”을 구매하기 위하여 원하는 “상품”의 구매 가격을 제출하는 행위 또는 ”상품”을 판매하기 위하여 원하는 “상품”의 판매 가격을 제출하는 행위를 말합니다.</li>
                    <li>“거래 체결”이라 함은 “입찰”에 의하여 상품의 거래가 성립되는 것을 말합니다.</li>
                    <li>"게시물"이라 함은 "회원"이 "서비스"를 이용함에 있어 "서비스"상에 게시한 문자, 음성, 음향, 화상, 동영상 등의 정보 형태의 글(댓글 포함), 사진(이미지), 동영상 및 각종 파일과 링크 등 일체를 의미합니다.</li>
                    <li>"회원정보"라 함은 “서비스”를 이용하는 고객이 등록한 정보를 말합니다.</li>
                    <li>“서비스수수료”라 함은 “회원”이 “서비스”를 이용하면서 발생할 수 있는 수수료입니다. “상품”의 판매/구매 및 제반 서비스를 이용함에 따라 부과되는 시스템이용료로서 거래완료수수료 또는 판매완료 수수료, 유료부가서비스수수료 등이 있으며, 관련내용은 제11조(서비스수수료)에 명시된 바에 따릅니다.</li>
                    <li>"포인트"라 함은 "서비스"의 효율적 이용을 위해 “회사”가 임의로 책정 또는 지급, 조정할 수 있는 "서비스" 상의 가상 데이터를 의미합니다. “포인트”의 적립, 지급, 사용 등과 관련한 구체적인 정책에 대해서는 이용약관 및 공지사항 등으로 별도 고지하는 바에 따릅니다.</li>
                </ul>
            </div>

            <div>
                <p class="title">제 3 조 (약관의 명시, 효력 및 변경)</p>
                    <ol>
                        <li>"회사"는 이 약관의 내용을 "회원"이 쉽게 알 수 있도록 “서비스” 초기 화면에 게시합니다.</li>
                        <li>"회사"가 약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여 현행약관과 함께 제1항의 방식에 따라 그 개정약관의 적용일자 7일 전부터 공지합니다. 다만, "회원"에게 불리한 내용으로 약관을 개정하는 경우에는 그 적용일자 30일 전부터 공지 외에 "회원정보"에 등록된 이메일 등 전자적 수단을 통해 별도로 명확히 통지하도록 합니다.</li>
                        <li>"회사"가 전항에 따라 "회원"에게 통지하면서 공지 기간 이내에 거부의사를 표시하지 않으면 승인한 것으로 본다는 뜻을 명확하게 고지하였음에도 “회원”이 명시적으로 거부의사를 밝히지 않거나, "서비스"를 이용할 경우에는 "회원"이 개정약관에 동의한 것으로 봅니다.</li>
                        <li>"회원"이 개정약관에 동의하지 않는 경우 "회사"는 개정약관의 내용을 적용할 수 없으며, 이 경우 회원은 제8조 제1항의 규정에 따라 이용계약을 해지할 수 있습니다.</li>
                    </ol>
            </div>
            
            <div>
                <p class="title">제 4 조 (약관의 해석)</p>
                "회사"는 개별 서비스에 대해서 별도의 이용약관 및 정책(이하 "개별 약관 등")을 둘 수 있으며, 해당 내용이 이 약관과 상충할 경우에는 "개별 약관 등"이 우선하여 적용됩니다.
                이 약관에 명시되지 않은 사항은 '약관의 규제에 관한 법률'(이하 "약관법"), ‘전자상거래 등에서의 소비자보호에 관한 법률’(이하 "전자상거래법"), ‘정보통신망이용촉진및정보보호등에관한법률’(이하 “정보통신망법”), 공정거래위원회가 정하는 전자상거래 등에서의 소비자보호지침(이하 “소비자보호지침”) 및 관계 법령 또는 상관례에 따릅니다.
            </div>
            
            <div>
                <p class="title">제 5 조 (이용계약의 체결)</p>
                <ol>
                    <li>이용계약은 "회원"이 되고자 하는 자(이하 "가입신청자")가 약관의 내용에 대하여 동의를 한 후 회원가입신청을 하고 "회사"가 이러한 신청에 대하여 승낙함으로써 체결됩니다. "회사"는 "가입신청자"의 신청에 대하여 서비스 이용을 승낙함을 원칙으로 합니다. 다만, "회사"는 다음 각 호에 해당하는 신청에 대하여는 승낙을 하지 않거나, 사후에 이용계약을 해지할 수 있습니다.</li>
                    가입신청자가 이 약관에 의하여 이전에 회원자격을 상실한 적이 있는 경우
                    타인의 명의를 도용하여 이용신청을 하는 경우
                    허위의 정보를 기재하거나, 회사가 제시하는 내용을 기재하지 않은 경우
                    14세 미만 아동이 회원가입 시 법정대리인(부모 등)의 동의를 얻지 아니한 경우
                    이용자의 귀책사유로 인하여 승인이 불가능하거나 기타 규정한 제반 사항을 위반하며 신청하는 경우
                    <li>"회사"는 “서비스” 관련 설비의 여유가 없거나, 기술상 또는 업무상 문제가 있는 경우에는 승낙을 유보할 수 있습니다.</li>
                    <li>회원가입신청의 승낙을 하지 아니하거나 유보한 경우, "회사"는 원칙적으로 이를 "가입신청자"에게 알리도록 합니다.</li>
                    <li>이용계약의 성립 시기는 "회사"가 가입완료를 신청절차 상에서 표시한 시점으로 합니다.</li>
                    <li>"회사"는 "회원"에 대해 회사정책에 따라 등급별로 구분하여 이용시간, 이용횟수, 서비스 메뉴 등을 세분하여 이용에 차등을 둘 수 있습니다.</li>
                </ol>
            </div>

            <div>
                <p class="title">제 6 조 ("회원"의 "아이디" 및 "비밀번호"의 관리에 대한 의무)</p>
                <ol>
                    <li>"회원"의 "아이디"와 "비밀번호"에 관한 관리책임은 "회원"에게 있으며, 이를 제3자가 이용하도록 하여서는 안 됩니다.</li>
                    <li>"회사"는 "회원"의 "아이디"가 개인정보 유출 우려가 있거나, 회사 및 회사의 운영자로 오인한 우려가 있는 경우 등 “회원” 및 “서비스” 보호에 필요한 경우 해당 "아이디"의 이용을 제한할 수 있습니다.</li>
                    <li>"회원"은 "아이디"및 "비밀번호"가 도용되거나 제3자가 사용하고 있음을 인지한 경우에는 이를 즉시 "회사"에 통지하고 "회사"의 안내에 따라야 합니다.</li>
                    <li>제3항의 경우에 해당 "회원"이 "회사"에 그 사실을 통지하지 않거나, 통지한 경우에도 "회사"의 안내에 따르지 않아 발생한 불이익에 대하여 "회사"는 책임지지 않습니다.</li>
                </ol>
            </div>

            <div>
                <p class="title">제 7 조 (이용제한 등)</p>
                <ol>
                    <li>"회사"는 "회원"이 이 약관의 의무를 위반하거나 "서비스"의 정상적인 운영을 방해한 경우, 경고, 일시정지, 영구이용정지 등으로 "서비스" 이용을 단계적으로 제한할 수 있습니다.</li>
                    <li>"회사"는 전항에도 불구하고, “회원”의 의무 위반 행위나 “서비스” 운영 방해 행위에 대하여 사안의 중대성이나 긴급성 등을 토대로 “서비스”에 미치는 영향을 고려하여 경고 등의 단계적인 조치를 거치지 않고 곧바로 일시 정지나 영구이용정지를 할 수 있습니다.</li>
                    특히, ‘주민등록법'을 위반한 명의도용 및 결제도용, '저작권법'을 위반한 불법프로그램의 제공 및 운영방해, "정보통신망법"을 위반한 불법통신 및 해킹, 악성프로그램의 배포, 접속권한 초과행위 등과 같이 관련법을 위반하여 서비스에 중대한 영향을 끼친 경우에는 즉시 영구이용정지를 할 수 있으며, 영구이용정지를 할 수 있는 위반행위는 이에 제한되지 않습니다. 본 항에 따른 영구이용정지 시 "서비스" 이용을 통해 획득한 "포인트" 및 기타 혜택 등도 모두 소멸되며, "회사"는 이에 대해 별도로 보상하지 않습니다.
                    <li>"회사"는 본 조의 이용제한 범위 내에서 제한의 조건 및 세부내용은 본 약관 또는 운영 정책 및 개별 서비스 상의 이용약관이나 운영정책에서 정하는 바에 의합니다.</li>
                    <li>"회원"은 본 조에 따른 이용제한 등에 대해 "회사"가 정한 절차에 따라 이의신청을 할 수 있습니다. 이 때 이의가 정당하다고 "회사"가 인정하는 경우 "회사"는 즉시 "서비스"의 이용을 재개합니다.</li>
                </ol>
            </div>
        
            <div>
                <p class="title">제 8 조 (계약해제, 해지 등)</p>
                <ol>
                    <li>"회원"은 언제든지 고객센터 또는 내 정보 관리 메뉴 등을 통하여 이용계약 해지 신청을 할 수 있으며, "회사"는 관련법 등이 정하는 바에 따라 이를 즉시 처리 합니다. 다만, 서비스 수수료나 부과된 페널티 금액의 미납이 있는 경우, 제16조 제3항의 "마이너스(-) 포인트"가 남아 있는 경우, “회사”와 “회원” 사이에 분쟁 계속 중인 경우 등과 같이 이용계약을 해지하는 것이 적절하지 않은 경우에는 해당하는 사유가 완전히 해소될 때까지 해지(탈퇴) 처리가 제한될 수 있습니다.</li>
                    <li>"회원"이 계약을 해지할 경우, 관련법 및 개인정보취급방침에 따라 "회사"가 회원정보를 보유하는 경우를 제외하고는 해지 즉시 "회원"의 모든 데이터는 소멸됩니다.</li>
                    <li>"회원"이 계약을 해지하는 경우, "회원"이 작성한 "게시물" 중 피드, 블로그 등과 같이 본인 계정에 등록된 게시물 일체는 삭제됩니다. 다만, 타인에 의해 담기, 스크랩 등이 되어 재게시되거나, 공용게시판에 등록된 "게시물" 등은 삭제되지 않으니 사전에 삭제 후 탈퇴하시기 바랍니다.</li>
                </ol>
            </div>

            <div>
                <p class="title">제 9 조 ("서비스"의 이용)</p>
                <ol>
                    <li>"회사"는 컴퓨터 등 정보통신설비의 보수점검, 교체 및 고장, 통신두절 또는 운영상 상당한 이유가 있는 경우 "서비스"의 제공을 일시적으로 중단할 수 있습니다. 이 경우 "회사"는 제20조에 정한 방법으로 "회원"에게 통지합니다. 다만, "회사"가 사전에 통지할 수 없는 부득이한 사유가 있는 경우 사후에 통지할 수 있습니다.</<li></li>
                    <li>"회사"는 서비스의 제공에 필요한 경우 정기점검을 실시할 수 있으며, 정기점검시간은 서비스제공화면 등에 공지한 바에 따릅니다.</<li></li>
                </ol>
            </div>
           
            <div>
                <p class="title">제 10 조 ("서비스"의 내용)</p>
                <ol>
                    <li>“상품”의 중개 서비스</li>
                    “회원” 개인 상호간에 미사용 secondhand “상품”에 대한 거래가 이루어질 수 있도록 회사가 온라인으로 제공하는 “상품”에 대한 중개 서비스 및 관련 부가서비스 일체를 말합니다. “회원”의 “상품”에 대한 거래는 입찰에 의한 거래 체결 또는 “판매자” 및 “구매자”가 설정한 가격에 즉시 거래 체결되는 방식을 모두 제공할 수 있습니다.
                    <li>정보 서비스</li>
                    “회사”가 각 “회원”에 대한 판매정보, 구매정보, 거래실적, 신용도, 회원정보 등 “회원”의 거래 기록을 모아 “회원” 상호 간의 상품의 거래 및 중개서비스를 신속하고 편리하게 이용하도록 하기 위하여 제공하는 서비스를 말합니다.
                    <li>기타 정보 서비스</li>
                    “상품” 서비스 이외에 “회사”가 제공하는 서비스를 통하여 “회원”에게 온라인으로 제공하는 정보서비스, 커뮤니티 등의 인터넷 서비스를 말합니다.
                </ol>
            </div>
            
            <div>
                <p class="title">제 11 조 ("서비스"의 변경 및 중지)</p>
                <ol>
                    <li>"회사"는 상당한 이유가 있는 경우에 운영상, 기술상의 필요에 따라 제공하고 있는 전부 또는 일부 "서비스"를 제한, 변경하거나 중지할 수 있습니다.</li>
                    <li>"회사"는 제1항에 의한 서비스 중단의 경우에 인터넷 등에 사전 공지하거나 제20조("회원"에 대한 통지)에 정한 방법으로 "회원"에게 통지합니다.</li>
                    <li>"서비스"의 내용, 이용방법, 이용시간에 대하여 변경이 있는 경우에는 변경사유, 변경될 “서비스”의 내용 및 제공일자 등은 그 변경 전에 해당 “서비스” 초기화면에 게시 합니다.</li>
                    <li>"회사"는 무료로 제공되는 “서비스”의 일부 또는 전부를 “회사”의 정책 및 운영의 필요상 수정, 중단, 변경할 수 있으며, 이에 대하여 관련법에 특별한 규정이 없는 한 "회원"에게 별도의 보상을 하지 않습니다.</li>
                </ol>
            </div>
            
            <div>
                <p class="title">제 12 조 ("게시물"의 저작권)</p>
                <ol>
                    <li>"회원"은 저작권 관련 규정을 준수하기 위해 충분한 주의를 기울여야만 합니다. 만약 “회원”이 등록한 게시물이 제 3자의 저작권을 침해한 경우, 민형사상 모든 책임은 “회원” 당사자에게 있으며, 이와 관련해서 회사는 어떠한 책임도 지지 않습니다.</li>
                    <li>“회원”는 "서비스"를 이용함으로써 얻은 정보 중 "회사"에게 지적재산권이 귀속된 정보를 "회사"의 사전 승낙 없이 복제, 송신, 출판, 배포, 방송 기타 방법에 의하여 영리목적으로 이용하거나 제 3자에게 이용하게 하여서는 안됩니다.</li>
                    <li>"회사"는 "회원"이 작성한 각종 게시물을 판촉, 홍보 등의 목적으로 “서비스”에서 사용하는 것 외에도 “서비스” 제공에 필요한 범위에서 타 사이트에 복제, 배포, 전송, 전시할 수 있으며, 본질적인 내용에 변경을 가하지 않는 범위 내에서 수정, 편집될 수 있습니다.</li>
                    <li>"회원"이 공개한 "게시물"은 "서비스"를 통해 전체 “회원”, 관련 제반 서비스에 공유될 수 있으며, “회사”는 해당 “게시물”을 “서비스”의 홍보, 안내 등의 목적으로 사용할 수 있습니다.</li>
                    <li>"회사"가 작성한 저작물에 대한 저작권 및 기타 지적 재산권은 "회사"에 귀속합니다.</li>
                </ol>
            </div>

            <div>
                <p class="title">제 13 조 ("게시물"의 관리)</p>
                <ol>
                    <li>자동화된 수단을 활용하는 등 서비스의 기능을 비정상적으로 이용하여 게재된 게시물, 서비스의 제공 취지와 부합하지 않는 내용의 게시물은 다른 이용자들의 정상적인 서비스 이용에 불편을 초래하고 더 나아가 서비스의 원활한 제공을 방해하므로 역시 제한될 수 있습니다. 이용 제한의 대상이 될 수 있는 부적절한 게시물에 대한 상세한 내용은 본 약관 제24조의 규정 및 정보통신에 관한 심의 규정, 기타 운영 정책 등을 참고해 주시기 바랍니다.</li>
                    <li>"회원"은 자신의 "게시물"이 타인의 저작권이나 명예 등 제3자의 권리를 침해하지 않도록 주의하여야 합니다. “회사”는 이에 대한 문제를 해결하기 위해 "정보통신망법" 또는 "저작권법" 등을 근거로 권리 침해 주장자의 요청에 따른 게시물 게시중단, 원 게시자의 이의신청에 따른 해당 게시물 게시 재개 등을 내용으로 하는 게시중단요청 서비스를 운영하고 있습니다. 타인의 “게시물”로 인해 자신의 저작권이나 명예가 침해되었다고 생각하는 “회원”은 게시중단요청 서비스를 통해 해당 “게시글”의 게시중단 요청을 할 수 있습니다.</li>
                    <li>"회사"는 전항에 따른 권리자의 요청이 없는 경우라도 "전자상거래법", “정보통신망법”, “저작권법”, “정보통신에 관한 심의 규정”등 권리침해가 인정될 만한 사유가 있거나 기타 “회사” 정책 및 관련법에 위반되는 경우에는 관련법에 따라 해당 "게시물"에 대해 임시조치 등을 취할 수 있습니다.</li>
                    <li>본 조에 따른 세부절차는 "정보통신망법" 및 "저작권법"이 규정한 범위 내에서 "회사"가 정한 "게시중단요청서비스"에 따르며, 부적절한 게시글을 게시한 “회원”에 대해서는 제7조 및 운영정책 등에서 정한 바에 따라 이용제한 조치를 취할 수 있습니다.</li>
                </ol>
            </div>

            <div>
                <p class="title">제 14 조 (권리의 귀속)</p>
                <ol>
                    <li>"서비스"에 대한 저작권 및 지적재산권은 "회사"에 귀속됩니다. 단, "회원"의 "게시물" 및 제휴계약에 따라 제공된 저작물 등은 제외합니다.</li>
                    <li>"회사"는 서비스와 관련하여 "회원"에게 "회사"가 정한 이용조건에 따라 계정, "아이디", "포인트" 등을 이용할 수 있는 이용권한만을 부여하며, "회원"은 이에 대한 양도, 판매, 담보제공 등의 처분행위를 할 수 없습니다.</li>
                    <li>“회사”가 "서비스"를 제공함에 사용되는 보안 기술이나 소프트웨어에 대해 “회원”은 회피 또는 변경하려 시도를 하여서는 안되며, “서비스” 및 이에 필요한 기술 또는 소프트웨어를 부정 사용 및 타인이 그렇게 하는 것을 조장하는 행위 등은 금지되어 있습니다. 만약 "회원"이 그와 같은 행위를 하는 경우 이에 대한 모든 책임은 "회원" 본인에게 있습니다.</li>
                </ol>
            </div>

            <div>
                <p class="title">제 15 조 ("회사"의 의무)</p>
                <ol>
                    <li>"회사"는 관련법령 및 이 약관 등에서 금지한 행위를 하지 않으며, 계속적이고 안정적으로 "서비스"를 제공하기 위하여 최선을 다하여 노력합니다.</li>
                    <li>"회사"는 "회원"이 안전하게 "서비스"를 이용할 수 있도록 개인정보(신용정보 포함)보호를 위해 보안시스템을 갖추어야 하며 개인정보보호정책을 공시하고 준수합니다.</li>
                    <li>"회사"는 서비스 이용과 관련하여 "회원"으로부터 제기된 의견이나 불만이 정당하다고 인정할 경우에는 이를 처리하여야 합니다. “회원”이 제기한 의견이나 불만사항에 대해서는 게시판을 활용하거나 전자우편 등을 통하여 "회원"에게 처리과정 및 결과를 전달합니다.</li>
                </ol>
            </div>
            
            <div>
                <p class="title">제 16 조 ("포인트")</p>
                <ol>
                    <li>"회사"는 서비스의 효율적 이용 및 운영을 위해 사전 공지 후 “포인트”에 대한 정책을 변경하거나 "포인트"의 일부 또는 전부를 조정할 수 있으며, "포인트"는 회사가 정한 기간에 따라 주기적으로 소멸할 수 있습니다.</li>
                    <li>“회사”가 “회원”에게 “포인트”를 적립하였더라도 추후 “회원”의 거래취소, 반품, 이벤트 부정 응모 등 “포인트” 적립이 무효 또는 취소되거나 “포인트”가 부정한 방법으로 적립되었을 경우 그에 상응하는 “포인트”는 자동 차감될 수 있습니다.</li>
                    <li>전항에 따른 “포인트” 자동 차감 시 “회원”의 “포인트” 잔액이 “포인트” 차감 분 보다 적을 경우 “마이너스(-) 포인트”로 관리되며, 추후 “회원”이 적립하는 “포인트”와 상계됩니다.</li>
                    <li>1) “회원”이 “회사”와의 계약을 해지(탈회)하거나 기타 사유로 인하여 서비스 이용 자격을 박탈 당하는 등의 사유가 발생할 경우 또는 2) “회사”의 정책상 “마이너스(-) 포인트”에 대한 청구를 진행하거나 관리 방법을 변경하기로 결정한 경우에는 “회사”가 해당 “회원”에게 마이너스(-) 1포인트 당 한화(KRW) 1원으로 산정한 금액을 청구할 수 있습니다.</li>
                </ol>
            </div>
            
            <div>
                <p class="title">제 17 조 ("대리행위의 부인")</p>
                “회사"는 “상품” 거래의 당사자가 아닌 중개자로서 “회원” 상호 간의 거래에 대해서 효율적인 서비스를 위한 시스템 운영 및 관리 책임만을 부담하며, “상품”의 거래와 관련하여 “구매자” 또는 “판매자”를 대리하지 아니합니다. “회원” 사이에 성립된 거래 및 “회원”이 제공하고 등록한 정보에 대해서는 해당 “회원”이 그에 대한 모든 책임을 부담하여야 합니다.
            </div>

            <div>
                <p class="title">제 18 조 ("보증의 부인")</p>
                <ol>
                    <li>“회사”가 제공하는 시스템을 통하여 이루어지는 “구매자”와 “판매자” 간의 거래와 관련하여 판매의사 또는 구매의사의 존부 및 진정성, 등록 “상품”의 품질, 완전성, 안전성, 적법성, 및 타인의 권리에 대한 비침해성, “구매자” 또는 “판매자”가 입력하는 정보 및 그 정보를 통하여 링크된 URL에 게재된 자료의 진실성 또는 적법성 등 일체에 대하여 “회사”는 보증하지 아니하며, “판매자”가 “상품”의 정보를 고의적으로 속일 경우에는 모든 책임은 “판매자”에게 있습니다. 단, “회사”는 검수센터의 과실로 인한 검수 실책에 대한 내용에 대해서는 관련 법령 및 본 약관에 따른 책임을 부담합니다.</li>
                    <li>“판매자”는 “상품”의 판매로 인하여 관세법 등에서 정한 내용에 위반되지 않도록 세금 납부 등 판매에 필요한 절차를 본인의 책임으로 이행하여야 하며, “회사”는 “판매자”의 “상품” 등록 또는 판매로 인한 법령 위반에 대해 책임을 부담하지 않습니다.</li>
                </ol>
            </div>

            <div>
                <p class="title">제 19 조 (개인정보보호 의무)</p>
                "회사"는 이용계약 체결 과정에서 가입신청자의 이메일 주소 등의 정보를 수집할 수 있으며, “회사”는 "개인정보보호법” 등 관계 법령이 정하는 바에 따라 "회원"의 "개인정보"를 보호하기 위해 노력합니다. "개인정보"의 보호 및 사용에 대해서는 관련법 및 "회사"의 개인정보보호정책이 적용됩니다.
            </div>

            <div>
                <p class="title">제 20 조 ("회원"에 대한 통지)</p>
                <ol>
                    <li>"회사"가 "회원"에 대한 통지를 하는 경우 이 약관에 별도 규정이 없는 한 "회원"이 지정한 전자우편주소, 서비스 내 전자메모 및 쪽지 등으로 할 수 있습니다.</li>
                    <li>"회사"는 "회원" 전체에 대한 통지의 경우 7일 이상 "회사"의 게시판에 게시함으로써 제1항의 통지에 갈음할 수 있습니다.</li>
                </ol>
            </div>

            <div>
                <p class="title">제 21 조 (부적절 행위)</p>
                <ol>
                    <li>"회사"는 본 약관에서 명시한 사항들과 관련법령 및 상거래의 일반 원칙을 위반하는 부적절 행위를 행한 “회원”에게 “서비스”의 이용에 대한 제재를 가할 수 있으며, 필요한 경우 관련 법령에 따라 민형사상의 책임 물을 수 있으니 “서비스” 이용에 주의 부탁드립니다.</li>
                    <li>"회원"이 다음의 사유에 해당하는 부적절 행위를 한 경우 "회사"는 사전 통보없이 해당 "회원" 이 등록한 내용을 삭제조치하고 "회원"의 “서비스” 이용을 제한하거나 “회원” 자격을 상실시킬 수 있습니다.</li>
                </ol>
                타인의 정보도용
                “서비스”에서 예정하고 있거나 “회사”가 허락한 범위를 벗어나 영리를 목적으로 서비스를 사용하는 행위
                "서비스"에 허위정보 등록
                거래부적합 상품 등록
                과대, 과장 광고 (스팸성 홍보글, 도배행위 등)
                "회사"의 승인을 구하지 않은 상업성 광고 (개인사업자, 법인의 자사홍보등)
                대가를 받고 게시물을 작성하였음에도 이러한 사실을 추천・보증 등에 관한 심사지침에서 정한 방식에 따라 밝히지 않은 게시물
                결제부정행위 (타인의 명의나 카드정보, 계좌정보 등을 도용하여 회사가 제공하는 구매 서비스를 이용하는 행위는 금지됩니다.)
                시스템의 오류를 회사에 알리지않고 해당 오류를 이용해 이득을 취하는 행위(동일 전화번호로 인증을 반복하여 포인트를 취하는 행위 등)
                타인의 전화번호 또는 이메일을 도용하거나 허위로 이메일을 기재하여 이득을 취하는 행위
                "회사"가 정한 정보 이외의 정보(컴퓨터 프로그램 등) 등의 송신 또는 게시
                기타 관련법령, 본 약관의 규정, 이용안내 및 "서비스"와 관련하여 공지한 주의사항, "회사"가 통지하는 사항을 위반한 행위
                “회사”의 업무에 방해되거나 기타 "회사"가 필요하다고 판단하는 경우
            </div>

            <div>
                <p class="title">제 22 조 (거래 적합 대상 품목 및 상품 등록)</p>
                <ol>
                    <li>“회원”은 신발, 의류, 액세서리 등 “회사”가 거래 적합 대상으로 정한 품목 및 목록에 대해서만 거래를 하여야 하며, “회사”는 거래적합대상 품목 및 목록에 대해서 공지사항으로 고지하거나 등록 가능 상품 지정(또는 제한) 등의 방법으로 “회원”이 알 수 있도록 합니다.</li>
                    <li>“서비스”에서는 “회사”가 등록 대상으로 삼은 “상품”만이 거래의 대상이 될 수 있습니다. “회원”은 거래적합대상 품목에 속하지 않은 상품(이하 ‘거래 부적합 상품’)에 대해서는 “서비스”를 통해 거래를 하여서는 안되며, "회사"는 “거래 부적합 상품”에 대해서는 서비스 또는 검수, 보증 의무를 부담하지 않습니다. 또한 "회원"이 “거래 부적합 상품”을 등록할 경우, "회사"는 사전 통보없이 해당 "회원"이 등록한 내용을 삭제조치하고 , "회원"의 “서비스” 이용을 제한하거나 “회원” 자격을 상실시킬 수 있습니다.</li>
                    <li>“회원”은 “상품” 등록 시 “상품”을 구매한 영수증 또는 인보이스(이하 ‘영수증 등’)를 포함하는 것을 권장합니다. 그러나 미사용 Secondhand 제품을 거래 대상 “상품”으로 하는 “서비스”의 특성 상, 실제 제품 외에 “판매자”가 “상품”을 구매하였을 때 수령한 영수증 등을 등록하는 것을 필수로 요구하지는 않습니다. “구매자”는 “상품”에는 영수증 등이 포함되지 않을 수 있다는 점에 동의하며, 영수증 등이 포함되지 않아 “상품”의 제조사로부터 A/S를 받지 못하는 등의 불이익이 발생한 경우 “회사” 및 “판매자”는 책임을 부담하지 않습니다.</li>
                </ol>
            </div>
            
            <div>
                <p class="title">제 23 조 (거래 신청 및 계약의 성립 등)</p>
                <ol>
                    <li>"회사"는 "판매자"가 등록한 “상품”의 원활한 거래를 위하여 SNS(인스타그램, 페이스북, 트위터 등), 블로그, 커뮤니티 사이트 등 다양한 홍보 채널에 “상품”을 노출할 수 있습니다. 다만, "회원"은 ”상품”의 노출을 원치 않는 경우 “회사”에 홍보 채널에서의 노출 제외를 요청할 수 있습니다.</li>
                    <li>“구매자” 또는 “판매자”는 자신이 구매 또는 판매하고자 하는 “상품”의 가격을 자유롭게 정할 수 있으며, 판매 및 구매 등 거래신청에 대한 승낙의 표시가 “판매자”와 “구매자” 상호간 합의하에 이루어진 경우, “거래 체결”이 된 것으로 봅니다.</li>
                    <li>미성년자가 법정대리인의 동의를 얻지 못하고 상품을 서비스에 등록해 파는 것이 확인된 경우 "회사“는 사전 통보없이 계약을 해지할 수 있습니다.</li>
                    <li>“회원” 은 자신이 “판매자”로 등록한 제품의 정보를 “거래 체결”이 이뤄지기 전에 삭제하거나 수정할 수 있습니다.</li>
                    <li>“회원”은 “상품” 판매를 위하여 “상품”가격을 등록할 수 있으며, 등록한 “상품”은 “거래체결” 전까지 철회하는 것이 가능합니다. “거래체결” 이후에는 “회사”가 정한 일정 취소 수수료를 부담해야 취소 가능하며, “회사”는 취소 수수료에 대해서 별도 공지 사항 등으로 고지합니다.</li>
                    <li>“회사”는 전자상거래법에서 정한 바에 따라 거래 당사자들에게 상대방에 관한 정보를 열람할 수 있도록 하며, “판매자” 또는 “구매자”가 상대방 당사자에 대한 성명, 전화번호 등 법에서 정한 정보를 요청하는 경우 이를 제공할 수 있습니다.</li>
                </ol>
            </div>
            
            <div>
                <p class="title">제 24 조 ("서비스수수료")</p>
                <ol>
                    <li>“회사”가 부과하는 “서비스수수료”는 “상품”의 중개 및 검수 등 제반 “서비스”를 이용함에 따라 부과되는 이용료로서 거래 완료 시 또는 부가서비스 제공 시 등에 부과될 수 있습니다. “회사”는 서비스 제공 비용, 시장상황, 취급품목, 거래방식등을 고려하여 “판매자”에게 제공하는 “서비스”에 대한 서비스수수료를 정합니다.</li>
                    <li>“회사”는 각 “서비스” 및 서비스이용료의 구체적인 내용(서비스의 내용, 이용 방법, 실시 기간, 수수료율 등)을 KREAM 사이트의 공지사항 또는 판매자 화면에 별도로 게시합니다.</li>
                </ol>
                    가. 거래완료 수수료 및 페널티 등
                    1) 거래완료 수수료는 “회원”이 “회사”가 제공하는 시스템을 통하여 “상품” 판매를 완료한 경우 “판매자”에게 부과됩니다.
                    2) “판매자”의 귀책사유가 있는 경우에는 거래가 최종적으로 완료되었는지나 반품 여부에 관계없이 거래완료 수수료가 환불되지 않을 수 있습니다.
                    3) 입찰 방식을 제공하고, 정품을 보장하는 “서비스”의 특성에 따라 부득이하게 “판매자”의 배송 지연 또는 거부, 검수 불합격, “판매자”의 판매 취소 등 “판매자”의 귀책사유로 인해 거래가 취소되는 경우에는 “판매자”에게 취소수수료 또는 페널티가 추가로 부과될 수 있습니다. 또한 “판매자”의 귀책사유로 인한 거래 취소 시 해당 “상품” 판매를 위해 “회사”가 “구매자”에게 제공한 쿠폰, 적립금 등이 있는 경우에는 해당 금액에 대해서도 반환 청구될 수 있습니다. “판매자”의 경우 취소수수료 또는 페널티 수수료는 “판매자”가 등록한 카드에서 자동 결제됩니다.
                    나. “회원”이 페널티 결제 방법으로 카드를 등록한 경우 페널티 수수료는 “회원”이 동의한 다음 각 호의 규정에 따라 페널티 부과 요건 발생 시 “회원”이 등록한 카드에서 자동 결제됩니다.
                    1) “회원”은 “판매자”로서 “상품” 등록 시 동의한 ‘페널티 부과 규정’에 따라 페널티 수수료 발생 시 별도의 인증과정 없이 페널티 수수료가 결제될 수 있음을 이해하고 이에 동의합니다.
                    2) 자동결제 시점에 회원의 신용카드 등의 유효성, 한도 등의 문제로 결제 실패가 발생한 경우에 미수로 처리되며, 해당 미수 금액이 정상적으로 결제되기 전까지 해당 “회원”은 서비스 이용이 제한될 수 있습니다.
                    3) “회원”은 제2호에 따라 미수가 발생한 경우, “회사”가 (i) “회사”의 정책에 따라 “회원”에 대한 별도 고지 없이 “회원”이 등록한 결제수단으로 재결제 시도를 진행하거나 (ii) “회원”의 별건 신규 판매 거래 발생 시 해당 거래 대금 정산을 보류하거나 종래 발생한 페널티 수수료 금액을 차감한 후 정산할 수 있음을 이해하고 이에 동의합니다.
                    4) 결제 시점에 시스템 장애로 인하여 결제 실패가 된 경우에는, 시스템 정상화가 된 시점에 “회원”에 대한 별도 고지 없이 다시 결제를 진행합니다.
                    다. “회사”는 필요한 경우 서비스 수수료를 신설, 변경할 수 있으며, “회사”는 판매 활성화 등을 위하여 서비스이용료 범위 내에서 특정 ”상품”에 대한 서비스 수수료를 할인할 수 있습니다. 또한 “회사”는 특정 판매자에 대한 서비스 수수료를 판매실적, “회원”의 특성 등 “회사”가 정하는 일정한 기준과 절차에 따라 조정 또는 면제할 수 있습니다.
            </div>

            <div>
                <p class="title">제 25 조 (대금결제)</p>
                <ol>
                    <li>“상품”의 매매계약은 “회원”이 “회사” 또는 “판매자”가 제시한 “상품”의 판매 조건에 응하여 “구매자”가 구매의 의사표시를 하거나 “구매자”의 구매 조건에 응하여 “판매자”가 판매 의사를 표시함으로써 체결됩니다.</li>
                    <li>“회사"는 “회원”이 현금, 카드 기타의 방법으로 매매 대금을 결제할 수 있는 방법을 제공합니다. 다만, “회원”의 신용도 조작, “상품”가격 교란 행위 방지 등을 위해 부득이 카드 결제 등 일정한 결제 방법만을 허용할 수 있으며, 이를 위해 “거래체결”에 앞서 사전에 카드정보를 등록하도록 할 수 있습니다. 매매 대금의 결제와 관련하여 구매자가 입력한 정보 및 그 정보와 관련하여 발생한 책임과 불이익은 전적으로 “구매자”가 부담하여야 합니다.</li>
                    <li>시세가 변동되는 “상품”을 입찰에 따라 거래하도록 하는 “서비스”의 특성 상 허위 거래 등을 방지하기 위해 입찰에 따른 거래체결 시 또는 즉시 구매 시 등록된 카드에서 결제가 진행되며, “상품”을 주문한 후 일정 기간 내에 매매대금이 결제되지 않을 경우 “회사”는 당해 주문을 회원의 동의 없이 취소할 수 있습니다.</li>
                    <li>“회사"는 “구매자”의 “상품” 매매계약 체결 내용을 구매 내역을 통해 확인할 수 있도록 조치하며, 매매계약의 취소 방법 및 절차를 안내합니다.</li>
                    <li>“회사"는 “구매자”가 매매대금 결제 시 사용한 결제 수단에 대해 정당한 사용권한을 가지고 있는지의 여부를 확인할 수 있으며, 이에 대한 확인이 완료될 때까지 거래 진행을 중지하거나, 확인이 불가한 해당 거래를 취소할 수 있습니다. 특히, 고액결제의 경우 안전을 위해 카드사에서 확인전화를 드릴 수도 있습니다. 확인과정에서 도난 카드의 사용이나 타인 명의의 주문 등 정상적인 주문이 아니라고 판단될 경우 임의로 주문을 보류 또는 취소할 수 있습니다.</li>
                    <li>체크카드 잔액부족, 유효기간이 지난 카드가 등록되어 상품 구매가 불발된 경우, 타인의 결제로 인한 “상품” 구매 실패는 당사가 책임지지 않습니다.</li>
                </ol>
            </div>

            <div>
                <p class="title">제 26 조 (거래체결 완료 "상품"의 처리)</p>
                <ol>
                    <li>주문 처리에는 “구매자”의 신용카드 승인, 판매자의 배송, 당사의 “상품”판정 및 주문”상품”의 포장에 걸리는 시간이 소요됩니다. 주문 처리 이후에는 “회사”에서 귀하의 배송지로 “상품”이 배달됩니다.</li>
                    <li>제공된 주문 처리시간에 맞추어 출고를 할 수 있도록 최선을 다함에도 불구하고, “상품”의 공급 가능 일정은 판매자의 “상품”배송 지연, “상품”판정 소요시간, 배송업체의 내부 상황, 기상악화로 인한 천재지변등에 의해 언제든지 변경될 수 있습니다.</li>
                    <li>“회원” 또는 “구매자”의 주문 관련 문의는 “회사” 고객센터 (1588-7813)로 연락하여 주시거나 "서비스" 내 1:1문의를 통해 문의 할 수 있습니다.</li>
                </ol>
            </div>  

            <div>
                <p class="title">제 27 조 (검수 등)</p>
                <ol>
                    <li>“회사”는 별도의 검수센터를 운영하고 있습니다. “거래체결”이 되어 판매자로부터 배송된 “상품”에 대하여 “회사”가 운영하는 검수센터의 전문가 그룹을 통해 철저하게 검수함을 원칙으로 합니다. 검수과정에서 “상품”의 하자, 구성품의 누락, 사이즈 오류, 가품 판정 등의 사유에 의해 판매가 거절 될 수 있습니다.</li>
                    <li>검수기준에 대해서는 “서비스”내 별도 고지하는 내용에 따릅니다. 단, "상품"의 정품 여부 이외의 사항 중 "회사"가 제공하는 검수 기준에 명시되어 있지 않거나 검수 기준 범위 내에 해당하는 사항(단순 불량, 경미한 오염 및 훼손, 원제조업체 공정상 오류 등)은 검수 합격에 따른 보장 대상에 포함되지 아니하고, "회사"는 이에 대하여 책임지지 아니합니다.</li>
                    <li>미사용 Secondhand인 “상품”의 특성에 따라 “회사”는 “상품”에 영수증 등이 포함되지 않은 것은 “검수 불합격 상품”으로 판단하지 않으며, 원제조업자가 A/S를 위해서 영수증 등을 필수적으로 요구함에도 “판매자”가 영수증 등을 포함하지 않고 판매한 “상품”에 대해서는 “회사”는 이를 “검수 불합격 상품”으로 보지 않습니다.</li>
                    <li>전문가 그룹의 종합적인 검수에 따라 검수 기준에 미달(가품판정, 이상”상품”, 구성품누락, 사이즈 오류 등, 이하 “검수 불합격 상품”이라 합니다)하는 것으로 확정 되면, 판매가 즉시 중단되며 거래가 취소됩니다. “검수 불합격 상품”은 판매자에게 즉시 반송처리 진행되며 사전 고지된 페널티 부과 규정에 따라 페널티 수수료 등이 부과됩니다. 또한 고의적으로 이상”상품” 또는 상표법 위반의 가품을 판매한다고 판단되는 판매자는 페널티 부과와 별도로 “회사”의 서비스 이용이 일시 또는 영구적으로 제한될 수 있습니다.</li>
                    <li>판매 등록되어 배송된 “상품”이 “검수 불합격 상품”에 해당하여 반송되는 경우, “회사”는 “판매자”가 최초 등록한 주소로만 반송하며 “회원”이 “상품”과 함께 보낸 영수증이 반환되는 것을 보장하지 않습니다.</li>
                    <li>“검수 불합격 상품” 중 가품으로 판정된 상품에 대해서는 상표법 등 관계 법령 위반 혐의로 수사기관에 신고될 수 있으며, 가품으로 판정된 해당 상품은 수사기관에 제출, 압수 등으로 인해 “회원”에게 반환되지 않을 수 있습니다.</li>
                </ol>
            </div>

            <div>
                <p class="title">제 28 조 (배송 등)</p>
                <ol>
                    <li>“판매자”와 “구매자” 간 거래에 대해서 “판매자”는 “거래체결”의 확인 통지를 받은 후 "회사"가 공지사항 또는 별도 안내 사항 등으로 고지한 시간 이내에 배송에 필요한 조치를 취하여야 합니다. “상품” 발송을 지체한 경우 계약해지, 페널티 부과, 판매 자격 제한 등의 불이익을 받을 수 있습니다. 공휴일 및 기타 휴무일 또는 천재지변 등 불가항력적인 사유가 발생한 경우 그 해당기간은 배송 소요기간에서 제외됩니다. 또한 “판매자”의 배송비는 “판매자”가 부담하는 것을 원칙으로 하며, “상품” 발송 시 착불을 선택하는 경우 ”회사”는 거래대금에서 배송비를 공제하거나 제24조 페널티 수수료 부과를 위해 등록한 카드에서 결제할 수 있습니다.</li>
                    <li>“판매자”는 최선의 방법으로 배송을 진행해야 하며, 배송에 문제가 발생 시 지체 없이 “회사”에 알려 “회사” 및 “구매자”에게 손해가 발생하지 않도록 하여야 합니다. 통지를 지체하여 손해가 발생 했을 때에는 “판매자”의 귀책사유에 따라 배상 의무가 발생할 수 있습니다.</li>
                    <li>“회사”는 “회원” 상호 간 거래된 “상품”에 대해 “판매자”로부터 “상품”을 제공 받아 검수를 진행하며, “판매자”로부터 전달 받은 “상품”이 검수를 통과한 경우 해당 “상품”을 “구매자”에게 지체없이 배송합니다. 구매자의 배송비는 최초 “상품” 결제 시 청구되며, 예외적으로 구매실적, 이벤트 등에 의하여 면제될 수 있습니다.</li>
                    <li>검수가 완료된 “상품”은 보통 검수 완료 후 2-5 영업일 이내에 배송됩니다. 해외 배송은 원칙적으로 불가하고, 대한민국 내의 주소지로만 배송이 가능합니다. 또한, 도서산간지역 배송의 경우 배송업체의 사정에 따라 늦어지는 경우도 있습니다.</li>
                    <li>“상품” 포장이 완료된 “상품”은 배송지를 변경하는 것이 불가능합니다. 배송 진행 과정에서의 정보 변경은 도움을 드리기 어려울 수 있으며, 배송완료와 동시에 “상품”의 분실에 대한 모든 권리와 책임은 “구매자” 및 대리 수취인에게 있습니다.</li>
                    <li>“회사”의 검수 과정에 합격하여 “구매자”에게 출고 완료된 “상품”이 배송 중 사고(훼손, 오염, 도난 등 포함)로 인하여 멸실 또는 훼손된 경우, "구매자"는 사고 배송업체의 보상 정책에 따라 보상 받게 됩니다. 보상 절차 진행에 필요한 경우 “회사” 또는 사고 배송업체는 “구매자”로부터 해당 “상품” 실물을 수령하여 멸실, 훼손 정도를 확인할 수 있습니다. 구체적인 보상의 범위는 사고 배송업체의 보상 정책에 따르되, 해당 “판매자”와 “구매자” 간 거래체결 금액을 초과하지 않습니다.</li>
                    <li>“회사”는 전항에 따라 해당 “상품” 실물을 수령한 날로부터 30일 이내에 “구매자”에게 보상 금액을 확정하여 지급합니다. 만약 “회사”가 30일 이내에 보상금 지급을 하지 못할 것으로 예상될 경우 “회사”는 지체 없이 “구매자”에게 그러한 사실과 함께 예상되는 처리 일정을 통지합니다.</li>
                </ol>
            </div>

            <div>
                <p class="title">제 29 조 (청약철회의 제한)</p>
                “서비스”에서 “회원” 상호 간 이뤄진 “상품”의 매매는 개인 간에 이뤄지는 거래로 전자상거래법 제17조에서 정한 청약철회에 따른 환불, 교환이 적용되지 않기 때문에 “거래체결” 이후에는 다른 일반 전자 상거래와 달리 단순 변심에 따른 계약 철회, 취소 등이 불가능하고, “상품”에 하자가 있는 경우에만 계약 취소 및 환불 청구가 가능합니다. 구매자는 구매 시에 이 점에 대해 반드시 유의하여 진행해 주시기 바랍니다.
            </div>

            <div>
                <p class="title">제 30 조 (등록 상품에 대한 거래 계약의 해지 또는 취소)</p>
                <ol>
                    <li>판매 및 구매 등 거래에 있어 해지 신청에 대한 승낙의 표시가 “회원” 상호간 합의 하에 이루어진 경우, 거래 계약이 해지된 것으로 봅니다.</li>
                    <li>“회사”는 판매자가 등록한 상품이 서비스 이용약관에 위배되는 제품이거나 “상품”이 “판매자”가 등록한 내용과 다를 경우에는 사전 통보 없이 계약을 해지 할 수 있습니다.</li>
                    <li>또한 “판매자”가 “회사”가 지정한 배송날짜 안에 제품을 배송하지 않으면 계약이 해지될 수 있습니다.</li>
                    <li>“서비스”의 특성 상 “거래 체결”된 “상품”의 경우에도 “판매자”의 “상품”이 “회사”의 검수를 통과하지 못하거나 “판매자”가 “상품”의 배송 전에 판매를 취소하는 경우에는 “회원” 상호 간 체결된 계약은 해지 또는 취소될 수 있습니다.</li>
                    <li>“구매자” 역시 제한시간 이내 결제를 완료하지 않으면 계약이 해지될 수 있습니다.</li>
                </ol>
            </div>

            <div>
                <p class="title">제 31 조 (미성년자의 계약 취소 및 환불에 관한 사항)</p>
                "회원"이 만 19세 미만의 미성년자인 경우, “상품”의 구매 또는 판매(각 입찰행위 포함), 유료 결제 서비스를 이용하고자 하는 경우에는 부모 등 법정대리인의 동의를 얻어야 하며, 그렇지 않은 경우에는 미성년자 본인 또는 법정대리인이 그 계약을 취소할 수 있습니다.
            </div>

            <div>
                <p class="title">제 32 조 ("이상 상품"에 대한 환불)</p>
                <ul>
                    <li>구입한 “상품”이 검수기준을 충족하지 못하는 “이상 상품”인 경우 “회사”의 환불 정책에 따라, 고객의 “상품” 수령일로부터 3일 이내(“상품” 수령 후 72시간, 주말 및 법정 공휴일 제외)에 교환 혹은 환불이 가능합니다. 본 규정에 따른 교환 혹은 환불은 “회사”가 제공하는 검수 및 배송에 대한 책임이며, “상품”의 중개에 따른 책임에 해당하지 않습니다. 교환 혹은 환불은 필요한 경우 A/S로 대체될 수 있습니다.</li>
                    <li>“이상 상품”의 정의: “회사”에서 거래되는 “상품”은 미사용 secondhand “상품”이며 개별 브랜드의 제조 특성에 따른 퀄리티의 차이가 있을 수 있습니다. “회사”가 제공하는 검수 기준에 미달함에도 불구하고 검수 합격되어 출고된 경우 “이상 상품”으로 분류될 수 있습니다. 다만, 출고 이후 발생한 불량 등의 경우 “이상 상품”에 해당하지 아니하고, “회사”는 이에 대한 책임을 지지 아니 합니다.</li>
                    <li>“회사”가 제공하는 검수 기준은 “상품”의 원제조업체가 제공하는 제품별 보증 기준과 동일하지 아니하며, “회사”는 원제조업체의 보증 기준 등 “회사”의 검수 기준이 아닌 기준에 따른 보증 및 책임을 지지 아니합니다.</li>
                    <li>“이상 상품”에 해당하는 것으로 의심될 경우, 문제가 되는 부분에 대하여 “회사” 고객센터 (1588-7813) 로 연락주시거나 "서비스" 내 1:1문의로 문의하여 주시기 바랍니다.</li>
                    <li>환불 시 반품 확인여부를 확인한 후 3영업일 이내에 결제 금액을 환불해 드립니다. 신용카드로 결제하신 경우는 신용카드 승인을 취소하여 결제 대금이 청구되지 않게 합니다.(단, 신용카드 결제일에 맞춰 대금이 청구될 수 있으며 이 경우 익월 신용카드 대금청구시 카드사에서 환급 처리 됩니다)</li>
                </ul>
            </div>

            <div>
                <p class="title">제 33 조 (판매대금 지급 등)</p>
                <ol>
                    <li>“구매자”가 지급(결제)한 판매대금은 “회사”의 검수가 완료되면 “구매자”에게 “상품”이 배송되기 전이라도 등록된 판매대금에서 수수료를 제한 금액이 수취계좌로 입금될 수 있으며, “구매자”는 이러한 판매대금 지급에 대해 동의합니다. “이상 상품”에 해당하여 환불이 이뤄지는 경우, “회사”는 즉시 결제수단을 제공한 사업자로 하여금 대금 청구를 정지하거나 취소하도록 요청하며, 이미 “판매자”에게 판매대금이 지급된 경우에는 “회사”는 “판매자”와 연대하여 “구매자”에 대한 환불금 지급 의무를 부담합니다.</li>
                    <li>구매자의 환불이 확정된 경우 곧바로 “회사”는 “판매자”가 회원가입 또는 “상품” 등록 시에 등록한 이메일 등의 연락처로 환불 사실을 알리며, “판매자”는 이러한 사실을 통지 받은 판매대금을 즉시 “회사”의 계좌로 반납하여야 합니다. 판매대금 반납이 지체되는 경우에는 연 10%의 지연이자가 발생할 수 있습니다. 자세한 정보는 고객센터로 문의 주시기 바랍니다.</li>
                </ol>
            </div>

            <div>
                <p class="title">제 34 조 (금지행위)</p>
                “판매회원”은 다음 각 호에 해당하는 행위를 하여서는 아니 되며 이를 위반한 경우 “회사”는 다음 각 호에서 개별적으로 규정하고 있는 제재조치를 취할 수 있으며, 이로 인하여 삭제된 “상품”의 거래완료수수료 또는 부가서비스 수수료, 기본이용료 등 이용료는 환불되지 않습니다.
                <ol>

                    <li>허위체결 금지</li>
                    1) 허위체결이란 “판매자”가 상품 노출순위 및 판매자 신용등급 조작, 상품평 조작 등 매출증대를 위해 본인 또는 타인의 ID를 사용하여 판매자 본인의 상품을 구매하는 체결 행위를 말하며, “회사”는 이를 금지하고 있습니다.
                    2) 허위체결 적발 시 “회사”는 회원 ID에 대하여 신용점수 차감, 이용제한, 계약해지, 정산금 지급보류(1개월 이내) 등 필요한 조치를 취할 수 있습니다.
                    3) 허위체결 적발 시 “회사”는 사안에 따라 “판매자”에게 부가적인 확인 요청 및 자진취소 또는 반품을 요구할 수 있으며, “판매자”는 이에 협조할 의무가 있습니다.
                    
                    <li>입찰 조작 금지</li>
                    1) 입찰 조작이란 “판매회원” 자신의 상품을 고가에 낙찰시키기 위하여 부정한 방법으로 상품에 대한 입찰 또는 응찰 하는 행위를 말하며, “회사”는 이를 금지하고 있습니다.
                    2) 입찰 조작행위 적발 시 “회사”는 허위체결의 경우에 준하여 로그인 제한, 거래 제한 등의 조치를 취할 수 있습니다.
                    
                    <li>중복등록 및 카테고리 위반등록 금지 외</li>
                    1) 중복등록이란 동일한 “상품”을 중복하여 등록하는 것으로서, “회사”는 중복등록 행위를 금지하고 있습니다.
                    2) 카테고리 위반이란 해당상품과 관계없는 카테고리에 상품을 등록하는 것으로서, 회사는 이를 금지하고 있습니다. //> 3) 기타 비정상적인 방법으로 상품을 노출하는 모든 행위를 금지합니다.
                    4) 중복등록 및 카테고리 위반등록 적발 시 회사는 적발 횟수에 따라 상품 판매 제한, 판매자 ID 중지, 이용제한 등의 조치를 취할 수 있습니다.
                </ol>
            </div>
            
            <div>
                <p class="title">제 35 조 (회사의 면책 등)</p>
                <ol>
                    <li>“회사”는 “회원” 상호 간의 “상품” 매매에 대하여 “회원”들에게 온라인 거래 장소를 제공하고 기타 부가 서비스를 제공하는 것을 “서비스”의 내용으로 합니다. 이에 원칙적으로 “판매자”가 등록한 “상품”에 관한 정보 및 “구매자”와의 거래에 관하여 분쟁이 발생한 경우 회사는 그 분쟁에 개입하지 않으며 그 분쟁의 결과로 인한 모든 책임은 “판매자” 또는 “구매자”인 회원이 부담합니다. 특히, “거래 체결” 후에 “판매자”가 “상품”의 판매를 취소하는 경우, “상품”을 “회사”에 권고 기간 내에 배송하지 않거나 배송정보를 입력하지 않는 경우, “회사”의 검수에 불합격하는 등 “판매자”의 귀책으로 인하여 계약이 해지 또는 취소되는 경우에 “회사”는 이로 인한 “구매자”의 손해 발생에 대해 책임을 지지 않습니다.</li>
                    <li>제1항에서 정한 내용에도 불구하고 “회사”의 귀책사유로 인해 검수센터의 검수 판정에 오류가 발생한 경우, 검수가 완료된 “상품”을 “구매회원”에게 배송하는 과정에서 “회사”의 귀책사유로 인해 발생한 손해에 대해서는 “회사”가 책임을 부담합니다. 단, 이 때 “회사”에서 “구매회원”의 손해 보상에 대해 별도로 정한 정책이 적용되지 않는 한 “구매회원”의 손해는 “상품”을 구매한 가격을 한도로 합니다.</li>
                    <li>“회사”는 천재지변 또는 이에 준하는 불가항력, 정보통신설비의 보수점검, 교체 또는 고장, 통신의 두절 등으로 인하여 일시적 또는 종국적으로 서비스를 제공할 수 없는 경우, “서비스” 제공에 관한 책임이 면제됩니다. 이 경우 “회사”는 “회사”가 제공하는 인터넷사이트 화면에 게시하거나 기타의 방법으로 회원들에게 통지합니다.</li>
                    <li>“회사”는 인터넷 이용자 또는 “회원”의 귀책사유로 인한 서비스 이용의 장애에 대하여 책임을 지지 않습니다.</li>
                    <li>“회원”이 자신의 개인정보를 타인에게 유출 또는 제공함으로써, 발생하는 피해에 대해서 “회사”는 일체의 책임을 지지 않습니다.</li>
                    <li>“회사”는 다음과 같은 사항으로부터 발생하는 손해에 대해 책임을 지지 아니합니다.</li>
                </ol>
                “회원” 상태 정보의 허위 또는 부정확성에 기인하는 손해<br>
                그 성질과 경위를 불문하고 "서비스"에 대한 접속 및 "서비스"의 이용과정에서 발생하는 개인적인 손해<br>
                서버에 대한 제3자의 모든 불법적인 접속 또는 서버의 불법적인 이용으로부터 발생하는 손해<br>
                서버에 대한 전송 또는 서버로부터의 전송에 대한 제3자의 모든 불법적인 방해 또는 중단행위로부터 발생하는 손해<br>
                제3자가 "서비스"를 이용하여 불법적으로 전송, 유포하거나 또는 전송, 유포되도록 한 모든 바이러스, 스파이웨어 및 기타 악성 프로그램으로 인한 손해<br>
                전송된 데이터의 오류 및 생략, 누락, 파괴 등으로 발생되는 손해<br>
                “회원” 간의 "회원" 상태 정보 등록 및 "서비스" 이용 과정에서 발생하는 명예훼손 기타 불법행위로 인한 각종 민형사상 책임<br>
                “회사”는 적법한 권리자의 요구가 있는 경우에는 당해 “상품”에 관한 정보를 삭제하거나 수정할 수 있으며, “판매자”는 이로 인한 손해배상을 회사에 청구할 수 없습니다.<br>
                기타 관련 법령 및 “회사”에서 제공한 이용약관 및 개별약관의 변경, 공지사항 등의 주시의무를 게을리하여 발생한 ”회원”의 피해에 대해서 “회사”는 책임을 지지 않습니다.<br>
            </div>
            
            <div>
                <p class="title">제 36 조 (기타)</p>
                <ol>
                    <li>본 약관에 대해서는 대한민국법을 준거법으로 하고, 대한민국 법원이 관할권을 갖는 것으로 합니다.</li>
                    <li>“회사”와 “회원” 간 발생한 분쟁에 관한 소송은 제소 당시의 “회원”의 주소에 의하고, 주소가 없는 경우 거소를 관할하는 지방법원의 전속관할로 합니다. 단, 제소 당시 “회원”의 주소 또는 거소가 명확하지 아니한 경우의 관할법원은 민사소송법에 따라 정합니다. 해외에 주소나 거소가 있는 고객의 경우 “회사”와 “회원”간 발생한 분쟁에 관한 소송은 대한민국 서울중앙지방법원을 관할 법원으로 합니다.</li>
                </ol>
                공고일자: 2021년 04월 15일<br>
                시행일자: 2021년 05월 15일
            </div>
        </div>
    </div>
</div>
<%@ include file="../footer2.jsp" %>